; Spanish translation for Uninstaller64 1.0.0
; Author: Victor Emmanuel (vicokoby@gmail.com)

0="Español (Spanish)"

; Information dump
101="Clave del registro:"
102="Caché de datos ARP:"
103="Tamaño de la instalación"
104="b"
105="Kb"
106="Mb"
107="Gb"
108="Último uso"
109="Frecuencia"
110="raramente"
111="ocasionalmente"
112="frecuentemente"
113="Nombre del archivo"
114="Otros valores:"

; Settings Dialog
200="Configuración"
201="Mostrar entradas &ocultas"
202="Mostrar &iconos para entradas ocultas"
203="Mostrar &parches de Windows"
204="Confirmar &desinstalación"
205="Sólo pedir &confirmación para entradas ocultas"
206="Ubicación del archivo de &configuración del plugin:"
207="Directorio del plugin"
208="Directorio de Total Commander"
219="Directorio de wincmd.ini"
210="&Idioma:"
211="&Acerca de…"
212="Aceptar"
213="Cancelar"

; About box
300="Acerca de"
301="Programa:"
302="Versión:"
303="Autor:"
304="Página Web:"
305="E-mail:"
306="Aceptar"

; Properties Dialog
400="Propiedades"
401=" Parámetros estándar "
402=" Parámetros ocultos "
403="Aceptar"
404="Cancelar"
405="<Fallo al abrir clave del registro>"
406="Algunos valores podrían no estar actualizados."

; Miscellaneous messages
1001="¡Fallo al abrir URL!"
1002="¡Fallo al escribir configuración!"
1003="¿Está seguro que desea desinstalar esta aplicación?"
1004="¿Está seguro que quiere desinstalar esta aplicación?\n¡Esta entrada está oculta y se supone que no debería ser desinstalada!"
1005="¡Fallo al ejecutar desinstalación!"
1006="Cadena de desinstalación vacía, no se puede ejecutar la desinstalación."
